const InfoText = () => {
    return(<span>
    Биографический сайт для вас и ваших родственников.<br/><br/>

    Родственники часто рассказывают нам
    свои истории. Это действительно увлекально и
    хотелось бы запомнить их на всю жизнь и делится со знакомыми.<br/><br/>

    Наш сайт сайт реализует эту возможность. Вы сможете:<br/>
    <ol>
    <li>Создавать собственные биографические страницы
        <ul>
        <li>добавлять текстовую информацию о себе</li>
        <li>добавлять картинку на профиль</li>
        <li>подтвержать аккаунты</li>
        </ul>
    </li>
    <li>Создавать биографические страницы своих родственников</li>
    <li>Подписываться на других людей</li>
    </ol>
Присоединяйтесь к нашем проекту!
    </span>);
}

export { InfoText };
