const InfoText = () => {
    return(<span>
    Биографический сайт для вас и ваших родственников.<br/><br/>

    Родственники часто рассказывают нам
    свои истории. Это действительно увлекально и
    хотелось бы запомнить их на всю жизнь и делится со знакомыми.<br/><br/>

    Наш сайт сайт реализует эту возможность. Вы сможете:<br/>
    1. Создавать собственные биографические страницы<br/>
        - добавлять текстовую информацию о себе<br/>
        - добавлять картинку на профиль<br/>
        -подтвержать аккаунты<br/>
    2. Создавать биографические страницы своих родственников<br/>
    3. Подписываться на других людей<br/>
    <br/>
    Присоединяйтесь к нашем проекту!
    </span>);
}

export { InfoText };
